[{"id":"lkxsnh8av9pk5a","title":"Графический дизайнер","company":"Creative People","description":"Привет. Мы в CreativePeople ищем middle графического дизайнера в свою дизайн команду. Удаленно, из любой точки нашей страны, где у вас будет хороший интернет. Опыт работы в разработке логотипов, фирменных стилей обязателен.\nУ нас в портфолио много крупных российских компаний, с некоторыми мы работаем уже много лет и делаем самые разные проекты, от сайтов до мобильных приложений.","email":"CreativePeople@gmail.com","salary":"110000","type":"проектная работа","format":"гибкий","experience":"от 1 года до 3-х лет","location":"Москва","logo":"img/lkxsnh8av9pk5a.png"},{"id":"lkxsnrn433gl1x","title":"Сервис-инженер","company":"АО НВБС","description":"У тебя будет возможность погрузиться в мир слаботочных систем, на которых построен Интернет и работают социальные сети, мессенджеры и многое другое.\nТы приобретешь востребованную профессию в сфере IT, наши специалисты обучат тебя с 0 без вложений с твоей стороны.\nМы предлагаем Фиксированную стипендию первые три месяца работы, cвободный график, работу рядом с домом, Оформление по ТК или ИП, ты сам сможешь управлять своим доходом, обеспечим тебя всем необходимым для работы, получишь возможность посмотреть всю Россию, дружный коллектив, развитая корпоративная культура","email":"info@nvbs.ru","salary":"86000","type":"полная занятость","format":"офис","experience":"без опыта","location":"Москва","logo":"img/lkxsnrn433gl1x.png"},{"id":"lkxtctmz1oul7l","title":"Продавец-консультант","company":"SOKOLOV","description":"Если ты хочешь получать удовольствие от работы, дарить позитивные эмоции покупателям, любишь ювелирные украшения и желаешь стать частью лучшей команды в ювелирной отрасли – будем рады видеть тебя!\nВаши задачи: Консультировать клиентов по ассортименту продукции, поддерживать высокий уровень клиентского сервиса, быть частью большой и амбициозной команды.","email":"info@sokolov.ru","salary":"70000","type":"полная занятость","format":"офис","experience":"опыт не важен","location":"Волгоград","logo":"img/lkxtctmz1oul7l.png"},{"id":"lkxtopufyxqx4o","title":"Торговый представитель","company":"METRO","description":"Обязанности:\nРасширение клиентской базы путем привлечения новых клиентов на закрепленной территории;\nРазвитие действующих клиентов с целью увеличения их доли закупок в Метро;\nАктивное проведение встреч и переговоров;\nИнформирование клиентов о дополнительных сервисах, программах и акциях;\nКонсультирование клиентов, знакомство их с новыми видами товаров, правилами работы с торговым центром;\nВзаимодействие с торговыми и сервисными отделами торгового центра;\nРазработка мероприятия по повышению продаж на закрепленной территории.\n\nТребования:\nНавыки продаж, ведения переговоров, высокие коммуникативные способности;\nУверенное владение ПК;\nАналитические способности;\nПрава категории B, стаж вождения от 1 года.\n\nЧто мы предлагаем:\nОфициальное трудоустройство в соответствии с ТК РФ;\nБелая заработная плата;\nПятидневная рабочая неделя с двумя выходными;\nРазъездной характер работы;\nВозможность профессионального и карьерного роста в международной компании;\nПолис ДМС, возможность прикрепить родственников к корпоративному тарифу;\nСтрахование от несчастного случая и болезней;\nКорпоративный автомобиль предоставляется;\nЧастичная компенсация питания в корпоративной столовой;\nДополнительные дни оплачиваемого отпуска, доплата по листам нетрудоспособности;\nСкидки на покупки в Торговых Центрах Компании.","email":"info@metro.ru","salary":"97700","type":"полная занятость","format":"офис","experience":"без опыта","location":"Нижний Новгород","logo":"img/lkxtopufyxqx4o.jpeg"},{"id":"lkxvtymv7a0c3q","title":"Повар","company":"Теремок","description":"Чем предстоит заниматься:\nПриготовлением блюд русской кухни\nРаботой на кассе\nПоддержанием чистоты рабочего места\nВаш опыт работы в качестве: повар, кассир, сотрудник торгового зала, сотрудник ресторана, тестомес, повар заготовщик, официант, бариста, кухонный рабочий, работник кухни или пищевого производства/ресторана/кафе, является преимуществом, но не обязателен.","email":"info@teremok.ru","salary":"70000","type":"полная занятость","format":"офис","experience":"опыт не важен","location":"Волгоград","logo":"img/lkxvtymv7a0c3q.jpeg"},{"id":"lkxvy7cwy0vt0e","title":"Работник склада/комплектовщик","company":"Лента","description":" Ваши задачи будет входить:\nподбор заказов (работа на складе)\nработа с использованием терминала сбора данных\nработа на погрузочной технике\nОт Вас ожидаем:\nЖелание работать и зарабатывать вместе с ЛЕНТОЙ!\nМы приглашаем кандидатов без опыта работы - всему научим!","email":"info@lenta.ru","salary":"60000","type":"полная занятость","format":"офис","experience":"без опыта","location":"Москва","logo":"img/lkxvy7cwy0vt0e.png"},{"id":"lkxw9am0kgykwg","title":"Тимлид","company":"ООО Подаркус","description":"Ищем опытного тимлида, который возглавит команду разработчиков (до 5 человек), занятых на двух интересных проектах:\n1. Saas решение для отелей Satisfy Travel\n2. Сервис вишлистов Подаркус\nТребования:\nОпыт работы на аналогичной позиции не менее года\nОпыт разработки на React/NextJS, Jest, TypeScript, HTML, CSS\nЗнание Golang, PHP, Docker, MySQL, PostgreSQL, Linux, Git\nПонимание принципов работы REST, gRPC, GitLab, CI/CD, k8s, Postgres\nОбязанности:\nПроработка технического решения, декомпозиция, распределение и контроль задач\nПланирование спринтов и контроль дедлайнов\nCode Review\nВедение сопроводительной документации\nОбучение команды разработки, подбор сотрудников","email":"info@podarkus.ru","salary":"150000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Тула","logo":"img/lkxw9am0kgykwg.png"},{"id":"lkxwhykhb37ts8","title":"Веб-программист","company":"Pac Group","description":"Обязанности:\nРазработка и рефакторинг компонентов сайта разной сложности (frontend/backend):\nfrontend: разработка клиентского приложения на основе REST API (javascript)\nbackend: взаимодействие с SAOP API поставщика, разработка собственного REST API (PHP, SQL);\nУчастие в полном цикле работ, связанных с разработкой: сбор и анализ требований, проектирование, планирование, написание кода, его оптимизация, поиск и устранение ошибок;\nТехническая поддержка клиентов (взаимодействие с продуктовыми отделами компании, а так же техническая поддержка субагентов по документации и взаимодействию с поставщиком).\nТребования:\nОпыт работы с PHP-фреймворками (понимание MVC-архитектуры, опыт работы с любым из популярных фреймворков (Laravel, Yii, Symfony, etc.)\nОпыт разработки на Javascript (знание любого из популярных фреймворков приветствуется)\nСпособность работать с чужим кодом;\nПонимание принципов работы SOAP / REST API;\nВладение базовыми инструментами разработки (IDE, СУБД-менеджмент, средства разработчика в браузере).","email":"info@pac.ru","salary":"200000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Москва","logo":"img/lkxwhykhb37ts8.jpeg"},{"id":"lkxwoptf98kuf8","title":"Frontend разработчик","company":"АйТи-бюро Зебра","description":"В Zebra Corporate Digital мы специализируемся на разработке решений для крупнейших российских и ведущих зарубежных компаний. Наш продукт — это сложные веб-сервисы и высоконагруженные корпоративные ресурсы.\nЧто по стеку: JavaScript, Vue.JS (v2, v3), ES5+, SCSS, Webpack, Docker, GitLab, а также Nuxt.js, JAM (Gridsome + Directus) / SSR\n\nКакие задачи?\n\nРазработка нового функционала на Vue.js/Vanilla JS\n\nАнализ требований и проектирование технических решений для них\n\nРабота над развитием проектов (внешних и внутренних), участие во внедрении новых технологий\n\nРазработка и поддержка Дизайн-системы","email":"info@itzebra.ru","salary":"80000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Челябинск","logo":"img/lkxwoptf98kuf8.png"},{"id":"lkxwvtkzan3dg3","title":"Frontend developer Vue","company":"Wemakefab","description":"Мы компания Wemakefab. Занимаемся разработкой сайтов. Не работаем на поток. Любим сложные проекты, онлайн-сервисы, платформы и маркетплейсы. Делаем упор на функциональность и UX.\nСчитаем, что сотрудники — главная ценность компании. Работаем с 2009 года и некоторые специалисты с нами с самого начала.\n\nУ нас нет строгой иерархии и бюрократии. Нет начальника с дубиной и задержек зарплат.\n\nРаботаем в центре Петербурга и не против удалёнки. Всегда готовы пообщаться, даже если сейчас нет открытых вакансий.\n\nМы расширяемся и сейчас ищем к нам в штат Frontend developer на Vue (JavaScript) на аутстафф проекты.\n\nЧем предстоит заниматься:\n\nПолноценная разработка сайтов на Vue.js.\nБудем рады сотрудничеству, если ты обладаешь такими навыками и умениями как:\n\nхорошие знания JavaScript(ES6), HTML5, CSS;\nопыт работы на Devextreme;\nопыт работы с TypeScript;\nопыт реализации микрофронтенда (Микросервисы);\nимеешь опыт разработки на Vue.js от 1,5 лет;","email":"info@wemakefab.ru","salary":"100000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Санкт-Петербург","logo":"img/lkxwvtkzan3dg3.png"},{"id":"lkxx0lhliqf14k","title":"JavaScript developer","company":"ООО Ascensio System","description":"Мы делаем платформу для совместной работы и редакторы документов, которые можно развернуть у себя на сервере или встроить в стороннее веб-приложение. Да, мы команда, которая всерьез конкурирует с Microsoft и Google, и у нас отлично получается!\nНашими решениями пользуются крупные европейские университеты, госорганы, коммерческие компании, НКО и индивидуальные пользователи. По нашим самым скромным подсчетам, это более 7 млн. пользователей по всему миру.\n\nИщем программиста JavaScript в нашу команду.\nЗадачи:\nРазработка офисного пакета приложений (документы, таблицы, презентации), работающего в web и на мобильных устройствах.\nНаписание алгоритмов стороне frontend-а на чистом js без использования framework-ов, возможны задачи под WebAssembly.\nРабота с графикой, рендеринг документа на Canvas.\nРабота над продуктом, которым пользуются десятки миллионов пользователей по всему миру.","email":"info@ascensio.ru","salary":"120000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Ташкент","logo":"img/lkxx0lhliqf14k.png"},{"id":"lkxx1pe01bic02","title":"Flutter разработчик","company":"ООО Мой девайс","description":"Мой девайс – это сервис аренды девайсов (электровелосипедов, механических велосипедов, электросамокатов, домашних тренажеров, игровых консолей и др.) по системе подписки.\nВ связи с развитием компании и увеличением объемов ищем специалиста, который поможет сделать наши приложения ещё более удобными для клиентов.\n\nОсновные задачи:\n\nДоработка Flutter(Dart) мобильного приложения для Android и iOS;\nВнедрение нового функционала;\nИнтеграция с back-end (REST API).","email":"info@mydevice.ru","salary":"150000","type":"полная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Москва","logo":"img/lkxx1pe01bic02.jpeg"},{"id":"lkxxc0c0hwnb37","title":"Frontend разработчик","company":"SEO Volga","description":"SEOVOLGA - ведущее агентство интернет-маркетинга и у нас нет “текучки” кадров. Если вы видите эту вакансию - то мы в очередной раз стали мощнее и нам в команду требуется дополнительный специалист \"Frontend разработчик VUE\".\n\nМы занимаемся разработкой сайтов и сервисов, а также продвижением и рекламой. Работаем в основном по России.\n\nВ зависимости от качества выполнения работ и успешных результатов у вас будет возможность собрать свою команду и выступать в роли тимлида.\nЧто мы предлагаем::\n\nПолностью удаленную работу.\nПроектную работу с потенциалом для дальнейшего профессионального роста.\nГород или страна вашего нахождения не имеет значения.\nГрафика нет, но нужно делать задачи в срок, это важно – сами понимаете.\nНа испытательном периоде можем расчет производить каждый понедельник за прошлую неделю, в дальнейшем раз в месяц.\nВсе возможные варианты переводов денег.\nЧем предстоит заниматься:\n\nСоздание и доработка уже имеющихся vue3 и vue2 приложений:\nНовые проекты vite + vue3 + pinia\nСтарые проекты vue-cli + vue2(3) + Vuex\nТакже есть проекты с использованием vue на классических сайтах.","email":"info@seovolga.ru","salary":"70000","type":"проектная работа","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Самара","logo":"img/lkxxc0c0hwnb37.png"},{"id":"lkxxivppymi4v7","title":"Сотрудник в офис","company":"ООО Игма","description":"AppleRange - компания, которая занимается оптовыми продажами (иногда в розницу) товарами Apple (телефоны, наушники и тд).\n\nТребуется сотрудник, который имеет следующие навыки:\n⁃ доброжелательность;\n⁃ опрятность;\n⁃ желание совершенствовать свою работу и в первую очередь себя;\n-ПУНКТУАЛЬНОСТЬ !\n\n⠀\nВ чём заключается работа:\n⁃ встреча клиентов, консультирование по ценам и т.д.\n⁃ обеспечивать доброжелательную атмосферу в офисе для клиентов;\n⁃ вести учёт продаж и тд.\n⁃ командировка раз в месяц на 3-4 дня.","email":"info@igma.ru","salary":"25000","type":"стажировка","format":"офис","experience":"без опыта","location":"Томск","logo":"img/lkxxivppymi4v7.png"},{"id":"lkxxuz7lk9g17s","title":"Кавист-стажер","company":"Simple Group","description":"Зона ответственности:\n\nПомощь клиентам в выборе вина/другой продукции, консультация при возникновении вопросов.\nПрием и расстановка товаров.\nРабота на кассе.\nОрганизация и проведение дегустаций.\nНеобходимые компетенции:\n\nУвлечение винной тематикой, желание развиваться в винной индустрии.\nДружелюбность и коммуникабельность.\nУмение работать в команде.\nСтрессоустойчивость и умение держать себя в руках в любой ситуации.\nОпыт работы с вином или в ресторанах будет преимуществом.","email":"info@simplegroup.ru","salary":"60000","type":"стажировка","format":"офис","experience":"без опыта","location":"Санкт-Петербург","logo":"img/lkxxuz7lk9g17s.png"},{"id":"lkxxypm01kih3b","title":"Junior-программист","company":"ООО Ларссон","description":"Строительная компания \"LARSSON\" лидер на рынке Москвы и Подмосковья по внутренней отделке: квартир, домов, коттеджей, офисов.\n\nВ связи с ростом компании мы в поисках стажёров-программистов с минимальным опытом работы в данной области, также рассматриваем студентов с последних курсов технических ВУЗов!\nЧТО МЫ ОТ ВАС ЖДЕМ:\n\nПриветствуются как frontend, так и backend-разработчики в команды разных проектов;\nНавыки программирования на языке PHP, MySQL, JavaScript, HTMl, CSS;\nСпособность написать небольшой блог или интернет-магазин за 2-3 недели самостоятельно;\nПотребуется как разрабатывать независимые модули проектов, так и дорабатывать существующие вместе с командой;\nСпособность обучаться навыкам ООП, MVC и подобным, для эффективной работе в команде;\nВы можете не иметь коммерческого опыта, но иметь небольшие проекты на PHP или в верстке сайтов.","email":"info@larsson.ru","salary":"60000","type":"стажировка","format":"офис","experience":"без опыта","location":"Москва","logo":"img/lkxxypm01kih3b.png"},{"id":"lkxyikv5lcydcg","title":"Web-дизайнер","company":"Future Markt","description":"Команда Future Markt ждет пришествия толкового веб-дизайнера. С тебя: уникальное видение, богатый внутренний мир и соответствующие навыки! Наша команда – отличное место, где ты можешь работать на стыке дизайна и маркетинга, а также понять, как с помощью визуальных решений привлекать прибыль. И здесь есть, у кого поучиться. \nОбязанности:\n\nРазработка дизайна внутренних страниц, сайтов и посадочных страниц\nОформление кейсов компании\nРазработка сайтов на конструкторе Tilda\nБрифинг клиента, составление технического задания по разработке сайта\nРазработка маркетинг прототипа сайта (все смысловые блоки, вайфреймы)\nСоздание рекламных баннеров, акций\nИзменение наполнения сайта. (работа с CMS)","email":"info@futuremarkt.ru","salary":"10000","type":"стажировка","format":"гибкий","experience":"без опыта","location":"Нижний Новгород","logo":"img/lkxyikv5lcydcg.jpeg"},{"id":"lkxyrtxuzcu289","title":"React Native разработчик","company":"Wanted","description":"Российская биотехнологическая компания, основанная в 2001 году. Одна из крупнейших международных биотехнологических компаний в России, которая занимается исследованием, разработкой, производством и дистрибуцией фармацевтической и биофармацевтической продукции.\n\nО проекте: Мы ищем два React Native разработчика на полностью новый проект с нуля — корпоративное мобильного приложения.\nЭтапы интервью:\n\nОпрос из 5 коротких, но банальных вопросов (Займет 5 минут на ответ);\nИнтервью-знакомство с руководителем подразделения и ведущим RN-разработчиком (40-60 минут);\nНебольшое, но интересное тестовое задание (Оно оплачивается вне зависимости от результата, если сделано до конца);\n\nОффер.\n\n\nМы гарантируем будущему коллеге:\n\nКонкурентоспособный уровень заработной платы без задержек;\nКомфортный формат работы по договору Самозанятость/ИП через платформу solar-staff (мы все расскажем и покажем);\nПерспективу оформиться в штат компании по ТК РФ после 6-ти месяцев работы;\nПолностью удаленный формат работы из любой точки РФ;\nУдобный гибкий график работы 5/2 с плавающим началом дня;\nПроекты на передовом крае технологического прогресса, которые спасают жизни людей (у нас нет легаси);\nШирокий спектр для обучения, развития и роста внутри компании;\nМощное железо для удобства работы с первого рабочего дня;\nСреду полностью свободную от бюрократии и микроменеджмента, адекватных руководителей и качественную обратную связь;\nРаботу в тесном контакте с сообществом разработчиков, настоящих профи своего дела.","email":"info@wanted.ru","salary":"250000","type":"проектная работа","format":"офис","experience":"от 3-х лет","location":"Москва","logo":"img/lkxyrtxuzcu289.png"},{"id":"lkxz41814s9p46","title":"WEB-Разработчик (Битрикс)","company":"СофтБаланс","description":"Работать в команде с программистами и тестировщиками, развивать проект клиента и делать крутой продукт (Enterprise, порталы, сайты, личные кабинеты, системы расчета, электронные каталоги, интернет-магазины, и пр);\nРазрабатывать и поддерживать модули и фичи различной сложности на 1С-Битрикс;\nИнтегрировать 1С-Битрикс с 1С и другими внешними системами/сервисами/ платежными системами по WSDL, REST API, JSON, SOAP;\nУчаствовать в разработке и развитии крупных корпоративных проектов на безе 1С-Битрикс: Enterprise;\nВнедрять Битрикс24 у наших клиентов;\nНастраивать системы под бизнес-процессы компании;\nРазрабатывать приложения и модули для Битрикс24 и 1С-Битрикс Управление сайтом;\nДорабатывать и внедрять модули корпоративного портала Битрикс24;","email":"info@softbalance.ru","salary":"150000","type":"проектная работа","format":"офис","experience":"от 3-х лет","location":"Санкт-Петербург","logo":"img/lkxz41814s9p46.jpeg"},{"id":"lkxz6iaz8o107x","title":"Программист-разработчик","company":"Incona Engineering Group","description":"Обязанности:\nДоработка приложения на Electron.\nТребования:\nУверенные знания и опыт работы с Node.js, Docker, MySQL, GIT, Verge 3D.\nПлюсом будет опыт работы Socket.lo,WebSockets, Nodemedia server/player\nНаличие своего open source проекта на Github.\nУсловия:\nПроектная работа на 2 месяца в офисе Работодателя.\nПолностью дистанционная работа не предусматривается.","email":"info@incona.ru","salary":"120000","type":"проектная работа","format":"гибкий","experience":"от 3-х лет","location":"Кемерово","logo":"img/lkxz6iaz8o107x.jpeg"},{"id":"lky1lp5vs4d0wd","title":"Fullstack-разработчик сайтов","company":"ИП Соколов Александр Сергеевич","description":"В данный момент рассматриваем ТОЛЬКО кандидатов, проживающих в г. Кемерово или Санкт-Петербург\n\nОбязанности:\n\nРазработка сайтов\nРазработка мобильных приложений\nРазработка чат-ботов Телеграм","email":"sokol1342@mail.ru","salary":"50000","type":"проектная работа","format":"гибкий","experience":"от 1 года до 3-х лет","location":"Кемерово","logo":"img/lky1lp5vs4d0wd.png"},{"id":"lky2jkm6w8zwmv","title":"Ресечер","company":"Леруа Мерлен","description":"ОБЯЗАННОСТИ\n\nГОТОВНОСТЬ РАБОТАТЬ С МАССОВЫМ ПОДБОРОМ!\n\nИщем начинающих специалистов для привлечения кандидатов на массовые должности продавцов-консультантов, логистов. Вы можете получить знания и опыт поиска кандидатов, прокачать свое резюме и открыть возможности для успешной карьеры в HR.\n\nПривлечение кандидатов на массовые должности с использованием различных ресурсов (работные сайты, прямой поиск, рекомендации);\nПроведение первичных телефонных интервью;\nОрганизация собеседований кандидатов с руководителями;\nВнесение информации обо всех этапах подбора CRM.\nТРЕБОВАНИЯ\n\nЖелание получить опыт в подборе персонала крупной компании;\nОпыт поиска кандидатов на работных сайтах будет преимуществом;","email":"info@leruamerlen.ru","salary":"60000","type":"проектная работа","format":"офис","experience":"опыт не важен","location":"Санкт-Петербург","logo":"img/lky2jkm6w8zwmv.png"},{"id":"lky2rgy9y5jedi","title":"Backend-разработчик на Node.JS","company":"PlayTeam","description":"Backend-разработчик на Node.Js\nТребуемый опыт работы: 1–3 года\n\nЧастичная занятость, удаленная работа\n\nВозможно временное оформление: договор услуг, подряда, ГПХ, самозанятые, ИП\n\nВозможна подработка: сменами по 4-6 часов, по выходным или по вечерам\n\nМы - команда, специалисты которой, имеют готовую экспертизу по всем основным вопросам создания мобильных игр. Наши заказчики - это ведущие геймдев студии, и мы реально знаем, чего они хотят и профессионально делаем это!\n\nОбязанности:\n\nУчаствовать в проектировании архитектуры нового игрового проекта и внутренних сервисов компании\nСопровождать и развивать существующие проекты на Node.js\nОптимизацией, поддержкой, разработкой и доработкой сервисов","email":"info@playteam.ru","salary":"125000","type":"частичная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Москва","logo":"img/lky2rgy9y5jedi.png"},{"id":"lky30lwpog7fmt","title":"Web-разработчик","company":"Альтерра, ТГ","description":"Торговая группа Альтерра ищет в свою инхаус-команду full stack web-разработчика уровня middle или выше.\n\nМы предлагаем:\nВозможность работать удаленно, гибкий график работы;\nОбучение, посещение бизнес-тренингов, корпоративная библиотека;\nРеальные возможности карьерного и профессионального роста;\nАмбициозные и увлекательные проекты, способствующие самореализации;\nРеализация лучших мировых бизнес-практик, непрерывная наработка собственных;","email":"info@playteam.ru","salary":"100000","type":"частичная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Барнаул","logo":"img/lky30lwpog7fmt.png"},{"id":"lky312utg30c5b","title":"Node.js - разработчик","company":"ООО НЬЮЭРАМЕДИА","description":"«Black Wall Group» — холдинг, основное направление которого, IT-продукты, способствующие успешному функционированию бизнеса.\nЧто будет входить в твои обязанности:\n\nРазработка кода;\nПроектирование приложений;\nОценка и декомпозиция задач;\nНаш стек:\n\nNodeJS, TypeScript;\n\nNestJS, typeORM, Postgres;\n\nRabbitMQ, Redis, Kafka;\n\nПреимуществом будет:\n\nПонимание bpmn;\n\nУмение читать алгоритмы по схемам(miro);\n\nEvent source design;\n\nState machine disign;\n\nDocker;\n\nОпыт коммерческой разработки от 2 лет.","email":"hr@neweramedia.ru","salary":"200000","type":"частичная занятость","format":"офис","experience":"от 1 года до 3-х лет","location":"Москва","logo":"img/lky312utg30c5b.jpeg"},{"id":"lky3ah7v85cl4u","title":"Корректировщик текста","company":"Srabotoi","description":"Главное — наличие пк или ноутбука, хорошая скорость печати, самоорганизация и желание зарабатывать, остальному научим. Начните свою карьеру в крупной и современной компании с стабильными выплатами!\n\nОбязанности:\n\nВы будете работать 1на1 с компьютером; ОПЫТ НЕ ТРЕБУЕТСЯ!\nПринимать первичные решения, вносить данные в систему и распределять обращения;\nРедактировать и вносить полученную информацию в систему (без обзвонов).\nТребования:\n\nКомпьютер - Windows 10 или macOS / (ноутбук);\nУмение быстро печатать и внимательность к деталям.\nУсловия:\n\nВыбирайте удобный для вас удаленный график и выполняйте функционал в любое время;\nПолностью дистанционно, в формате home-офис;\nВаша зарплата напрямую зависит от количества и качества обработанных заданий;\nЧем больше заданий обработаете, тем выше вознаграждение.\nОдобрено сообществом интровертов. Ждем твоих откликов!","email":"hr@srabotoi.ru","salary":"46000","type":"частичная занятость","format":"удаленный","experience":"опыт не важен","location":"Калининград","logo":"img/lky3ah7v85cl4u.png"},{"id":"lky3bdyf77gds0","title":"Angular Frontend разработчик","company":"ИП Чолоян Рустам Джангирович","description":"Разработка Frontend'a Веб-приложений на Angular\nОбеспечение полного цикла разработки проекта:\n\nанализ и оценка задач,\nпроектирование,\nразработка,\nтестирование,\nсдача в коммерческую эксплуатацию,\nподдержка нового и существующего кода.\nТребования:\nУровень − Middle или Senior\nЗнание и умение работы HTML/CSS\nОпыт работы с популярными библиотеками Bootstrap, Swiper, Fancybox\nУверенные знания и умения работы с Angular версии 14 и выше − 3-6 лет\nОпыт работы с системой контроля версий Git\nОпыт работы с Docker\nУмение работать с документацией и профессиональной литературой\nУмение читать, анализировать, улучшать и сопровождать чужой код\nОпыт разработки крупных программных продуктов, опыт работы в команде разработчиков (от 5 человек)\nПриветствуется знания и умения работы с другими JS фреймворками и библиотеками: React, Vue и т.д.\nПриветствуется опыт работы с туристической сферой или со сферой P2P","email":"gostigo@5713.ru","salary":"350000","type":"частичная занятость","format":"удаленный","experience":"от 3-х лет","location":"Калининград","logo":"img/lky3bdyf77gds0.png"},{"id":"lky3rg5ygjhm9b","title":"Разработчик React (middle)","company":"ООО Восток.Софт","description":"Восток.Софт – молодая IT-компания, в которую для более активного развития была выделена команда разработчиков программного обеспечения одного из крупнейших российских энергосбытовых холдингов, поставляющего электроэнергию миллионам клиентов в 10 регионах России и занимающегося агентской деятельностью по сбыту теплоэнергии, водоснабжения и других коммунальных услуг, а также управляющего расчетными центрами в 4 регионах УрФО (Курганская и Свердловская области, ХМАО–Югра и ЯНАО).\n\nНаши конкурентные преимущества:\n\nстабильный поток заказов от компаний одной из самых устойчивых отраслей экономики – энергетики и ЖКХ, а значит – надежное финансирование и устойчивое положение на рынке;\nМы получили официальную аккредитацию как IT-компания, у наших сотрудников есть все преференции, которые государство ввело для стимулирования работы IT-сектора:\nльготная ипотека по ставке 5% годовых;\nотсрочка от призыва в армию на время работы.\nЧем предстоит заниматься?\n\nПоддержкой существующих и разработкой новых внутрикорпоративных веб-приложений и проектом личного кабинета предприятия в рамках стека:\n\nReact;\nHTML/CSS;\nJavaScript (ES6 или выше);\nStyled-components;\nReact-hooks.\nПриветствуется:\n\nопыт работы с системами контроля версий (Git);\nопыт работы с React-Query, SCSS, Rematch, Antd;\nRedux / MobX / React Query\nRedux;\nадаптивная верстка;\nTypeScript;\nCI/CD;\nBootstrap;\nSwagger.","email":"gostigo@5713.ru","salary":"150000","type":"частичная занятость","format":"удаленный","experience":"от 1 года до 3-х лет","location":"Челябинск","logo":"img/lky3rg5ygjhm9b.jpeg"},{"id":"dc1kgxii1737wx","title":"Оператор call-центра (удаленно)","company":"Инсофт","description":"INSOFT – успешно развивающаяся компания с 16-летним опытом работы на рынке аутсорсинговых сall-центров. Мы входим в ТОП-10 по России и ТОП-2 в Санкт-Петербурге. Нам удалось успешно реализовали свыше 2500 крупных проектов. В нашей команде более 1500 сотрудников, которые сами выбирают формат своей работы – в офисе или из дома.\r\n\r\nМы постоянно развиваемся и запускаем новые проекты совместно с самыми крупными Российскими и мировыми компаниями. Поэтому мы ищем новых кандидатов на наши вакансии!\r\n\r\nРабота с нами – это развитие, комфорт и мотивация.\r\n\r\nТвоя финансовая стабильность и успешная карьера – на расстоянии всего одного отклика.\r\n\r\nТебе понадобятся самые простые вещи:\r\n\r\nГрамотная речь\r\nЗнание ПК на уровне пользователя\r\nКомпьютер или ноутбук\r\nWindows (7 и выше), установлен Скайп\r\nОперативную память ПК от 4 ГБ\r\nНаличие стабильного Интернет-соединения (только проводной!)\r\nНаличие гарнитуры (наушников с микрофоном)\r\nРабочее место без постороннего шума\r\nЧем ты будешь заниматься:\r\n\r\nПринимать входящие звонки или совершать исходящие, в зависимости от выбранного тобой проекта. Всему научим!\r\nКонсультировать клиентов крупных федеральных Компаний по готовому скрипту\r\nВносить полученную информацию в специализированную программу\r\nОт нас:\r\n\r\nСтабильный доход выше рынка (гарантированный оклад + премия). Выплаты два раза в месяц или еженедельно. Всё для твоего удобства.\r\nПрогрессивный график работы на выбор: 5/2, 2/2, полный и частичный график с гибким началом рабочего дня. Поэтому не важно сова ты или жаворонок, студент или домохозяйка, ищешь подработку или готов взять полную смену.\r\nРеальные перспективы картерного развития! Более 70% наших руководителей начинали с операторов, а теперь руководят группами. Карьерное развитие возможно уже в первый месяц. Растёшь ты – растёт и прибыль!\r\nПолная прозрачность и честность: личный кабинет, в котором есть возможность отследить свой доход.\r\nРазвитая система мотивации, где есть возможность получать приятные и полезные призы.\r\nРабота в аккредитованной IT-компании.\r\nВкусные скидки для сотрудников от партнёров: школы иностранных языков, фитнес-клубы, сети клиник и онлайн-тренировки.\r\nБесплатное обучение квалифицированными тренерами и развивающие курсы от корпоративной Академии карьеры. Все полученные скиллы пригодятся тебе не только на работе, но и в обычной жизни.\r\nБыстрая система адаптации, помощь опытного наставника, постоянная поддержка на всех этапах твоей работы (как профессиональная, так и моральная).\r\nУдалённый формат работы! Лучший офис – это тот, куда не надо ехать. А сэкономленное время можно тратить на себя и свои интересы.\r\n90% сотрудников в нашей компании любят свою работу, а оставшиеся 10% её обожают!\r\n\r\nДля наших сотрудников созданы:\r\n\r\nЕдиные корпоративные социальные сети (ВК, Ютуб, Телеграм), находясь в которых ты будешь в курсе всех событий и актуальных мероприятий в компании, а также первым узнаешь все свежие новости!\r\nОтдел заботы – внутрикорпоративная система поддержки сотрудников, куда каждый может написать обратную связь о своей работе, пожаловаться на что-то и, конечно же, поблагодарить кого-то. Написать в чат можно абсолютно любой вопрос по всем направлениям, на который обязательно ответит специалист отдела\r\nБанк идей - место, куда можно (и нужно!) отправить свою идею, которая позволит нашей компании сделать рывок вперёд и стать САМОЙ привлекательной для любого сотрудника. Кстати, за эффективную идею мы награждаем благодарственным письмом и дарим денежный бонус от 1000 рублей и выше!\r\nВселенная игрофикации, где каждый сотрудник за достижения в работе и в корпоративных играх получает корпоративную валюту и может потратить её на классные призы от компании!\r\nМы ждём твоего отклика, ведь каждый день мы даём возможность развиваться и зарабатывать.\r\n\r\nПрисоединяйся к нашей дружной команде и достигай с нами!\r\n\r\nБудет здорово, если у тебя есть опыт работы в таких компаниях, как: Смартер, Voxys, INFOTELL, Телеперфоманс, Аудиотеле, CallTraffic, Телеконтакт, Voolna, Ростелеком, ВТБ, РТК, Neovox, IQLINE, РТС Глобал, Билайн, МТС, а также опыт работы на позициях: менеджер, продавец-консультант, оператор по работе с входящими звонками, специалист банка, специалист службы техподдержки, менеджер контакт (call)-центра, специалист интернет-магазина, специалист чат-ботов, менеджер страхования, администратор, курьер, сборщик, а также начинающий специалист без опыта, который ищет удаленную работу со сменным или гибким графиком, подработку. Если нет, всему научим","email":"insoft@hotmail.com","salary":"50000","type":"Полная","format":"Удаленный","experience":"Без опыта","location":"Архангельск","logo":"img\\dc1kgxii1737wx.png"},{"id":"dc8r6850kpecba","title":"Корреспондент-редактор","company":"ГК «РУМЕДИА»","description":"Команда радиостанции Бизнес FM (BFM), входящая в группу компаний РУМЕДИА, в поиске Корреспондента-редактора.\r\n\r\nМы ищем креативного кандидата, желающего работать и творить...\r\n\r\nЧем предстоит заниматься:\r\n\r\nНаписание новостных, информационных и аналитических сюжетов\r\nОсвещение важнейших событий на заданные темы (экономика, политика, бизнес, банковская сфера и др.)\r\nПроведение интервью\r\nЧто мы хотим видеть в кандидате:\r\n\r\nОпыт работы в информационной журналистике и эфирных СМИ (от 1 года)\r\nОпыт работы на радио обязателен!\r\nРедакторские навыки работы с текстом и аудио\r\nШирокая эрудиция, знания в областях истории, экономики, права\r\nУмение работать у микрофона\r\nПриемлемый для радио голос\r\nВыразительная и правильная речь\r\nКоммуникабельность\r\nТворческий подход и вовлеченность в работу\r\nАнглийский язык (уровень В2)\r\nМы предлагаем:\r\n\r\nРабота в компании – лидере в своей отрасли\r\nОформление по ТК РФ\r\nЗаработная плата по результатам собеседования\r\nГибкий график работы\r\nВозможности для профессионального роста","email":"ru-media@inbox.com","salary":"75000","type":"Полная","format":"Офис","experience":"От 1 года до 3-х лет","location":"Москва","logo":"img\\dc8r6850kpecba.jpeg"}]